<?php

return [
  'Главная' => '',
  'Платежи' => '',
  'Банки и Страхование' => '',
  'Страховка жилья' => '',
  'Мой дом – моя крепость. В то же время, любое жилье подвержено различным непредвиденным ситуациям. Пожары, затопления, стихийные бедствия, действия злоумышленников – все это более чем реальные угрозы, с которыми сталкиваются владельцы недвижимости. Чтобы защитить себя от непредвиденных издержек в случае возникновения таких ЧП, и предназначено страхование жилья в Киеве и Украине.' => '',
  'Оформить страховку' => '',
  'Зачем делать страховку жилья?' => '',
  'Страхование имущества представляет собой надежный способ финансовой защиты. Благодаря полису любые проблемы будет намного проще пережить. В том числе, с помощью страховки жилья можно провести ремонт или приобрести новое имущество в случае повреждения дома или квартиры. Кроме того, полис – это еще и ваша финансовая независимость. Если возникнут серьезные проблемы с недвижимостью, вам не придется просить помощи у друзей и родственников, или же брать кредит – все покроет страховка.' => '',
  'Подобные полисы покрывают повреждения:' => '',
  'Опорных конструкций;' => '',
  'Коммуникационных систем;' => '',
  'Внутренней отделки;' => '',
  'Дверных и оконных конструкций;' => '',
  'Мебели, бытовой техники;' => '',
  'Одежды;' => '',
  'Декоративных элементов интерьера и пр.' => '',
  'В результате, вам точно не придется начинать жизнь с нуля.' => '',
  'Что влияет на цену страховки?' => '',
  'Тип недвижимости (у частных домов намного больше рисков, так что стоимость полиса тут будет выше);' => '',
  'Период действия страховки;' => '',
  'Страховая сумма (то есть максимальная сумма, которую возместит страховщик в случае возникновения непредвиденной ситуации);' => '',
  'Страховые риски, что покрываются полисом.' => '',
  
];